// "© Copyright 2005-2007, 2015, 2017 HP Development Company, L.P."

// Window titles
"CreatePaperWindowTitle" = "Добавить новую настройку бумаги";
"CalibratePrinterWindowTitle" = "Калибровка принтера";
"CreateICCProfileWindowTitle" = "Профиль";
"InstallICCProfileWindowTitle" = "Установить профиль ICC";
CalibratePaperWindowTitle = "Калибровать выбранную бумагу";

// Step names
CreatePaperPresetStepName = "Добавить новую настройку бумаги";
"AddNewPaperStepName" = "Определить настройку бумаги";
"CalibratePrinterStepName" = "Калибровка принтера";
"SelectPaperStepName" = "Выбор бумаги";
"FinishedStepName" = "Готово";
"SelectActionStepName" = "Выберите действие";
"ICCProfileSettingsStepName" = "Выберите параметры профиля ICC";
"CreateICCProfileStepName" = "Профиль";
"InstallICCProfileStepName" = "Установить профиль";
"SelectICCProfileStepName" = "Выбрать профиль ICC";
"CheckICCProfileSettingsStepName" = "Выберите параметры профиля ICC";

// Toc names
CreatePaperPresetTocItemName = "Добавить новую настройку бумаги";
"AddNewPaperTocItemName" = "Определить настройку бумаги";
"CalibratePrinterTocItemName" = "Выполните калибровку принтера (~10 мин)";
"SelectPaperTocItemName" = "Выбор бумаги";
"FinishedTocItemName" = "Готово";
"SelectActionTocItemName" = "Выберите действие";
"ICCProfileSettingsTocItemName" = "Выберите параметры профиля ICC";
"CreateProfileTocItemName" = "Профиль (~20 мин)";
"InstallICCProfileTocItemName" = "Установить профиль";
"SelectICCProfileTocItemName" = "Выбрать профиль ICC";
"CheckICCProfileSettingsTocItemName" = "Выберите параметры профиля ICC";

// Button titles
"TryAgainButtonTitle" = "Повторить";
CreateButtonTitle = "Создать";
CalibrateButtonTitle = "Калибровка";

// Create Paper strings
"CreatePaperErrorTitle" = "Не удается добавить новую бумагу";
"SetPropertiesErrorTitle" = "Не удается задать свойства печати";

// Calibrate Printer strings
"CalibratePrinterInfoFormat" = "Очень важно выполнять калибровку принтера перед использованием каждого нового типа бумаги. Загрузите в принтер бумагу %@. Щелкните на кнопке «Продолжить» для печати и сканирования диаграммы калибровки принтера.";
"CalibratePrinterErrorTitle" = "Не удается калибровать принтер";

// Operation Status strings
"InitiatingCalibrationTitle" = "Печать диаграммы калибровки";
"InitiatingProfilingTitle" = "Печать диаграммы профилей ICC";
"InitiatingScanningTitle" = "Подготовка к сканированию диаграммы профилей ICC";
"CreateProfileErrorTitle" = "Не удается создать профиль ICC";
"GetOperationStatusErrorTitle" = "Не удается получить данные о состоянии операции";
"CancelOperationErrorTitle" = "Не удается отменить операцию";
"InstallProfileInfoText" = "Выполняется калибровка принтера. По завершении будет установлен профиль ICC.";
"HeaderFormatString" = "<html><body><font size=+7><b>Имя пользователя:&nbsp;</b>%@&nbsp;&nbsp;&nbsp;&nbsp;<b>Бумага:&nbsp;</b>%@&nbsp;&nbsp;&nbsp;&nbsp;<b>Заготовка:&nbsp;</b>%@<BR><b>Штамп времени:&nbsp;</b>%@&nbsp;&nbsp;&nbsp;&nbsp;<b>Качество:&nbsp;</b>%@&nbsp;&nbsp;&nbsp;&nbsp;<b>Глянцевая доп.:&nbsp;</b>%@<font></body></html>";
"CalibratePrinterNoteString" = "Чтобы отменить калибровку принтера, щелкните на кнопке «Отмена».";
"CreateProfileNoteString" = "Чтобы отменить создание профиля ICC, щелкните на кнопке «Отмена».";
"CalibrationCancelConfirmationTitleString" = "Отменить калибровку принтера?";
"CalibrationCancelConfirmation1MessageString" = "Настоятельно рекомендуется выполнять калибровку принтера перед использованием каждого нового типа бумаги. В случае отмены калибровки печать на данной бумаге может быть выполнена, но не будет достигнута наилучшая согласованность цветов.";
"CalibrationCancelConfirmation2MessageString" = "Настоятельно рекомендуется выполнять калибровку принтера перед использованием нового типа бумаги. В случае отмены калибровки печать на новом специальном типе бумаги может быть выполнена, но не будет достигнута наилучшая согласованность цветов.";
"AddPaperCancelConfirmationTitleString" = "В случае отмены добавления специального типа бумаги печать на данной бумаге может быть выполнена, но не будет достигнута наилучшая цветопередача. Отменить добавление специального типа бумаги?";
"ProfilingCancelConfirmationTitleString" = "Отменить создание профиля ICC?";
"ProfilingCancelConfirmationMessageString" = "В случае отмены создания профиля ICC печать на данной бумаге может быть выполнена, но не будет достигнуто наилучшее качество печати.";

// Finish strings
CreatePaperFinishText = "Новая настройка бумаги успешно создана. Если следует выполнить профилирование и бумага соответствует требованиям, выберите раздел \"Управление настройкой бумаги\" в Color Center и нажмите \"Профилировать бумагу\".";
CreatePaperWithoutProfilingFinishText = "Новая настройка бумаги успешно создана.";
CalibrateNewPaperFinishText = "Калибровка успешно проведена. Если вы хотите профилировать, и бумага поддерживает профилирование, перейдите в раздел \"Управление параметрами бумаги\" и нажмите кнопку \"Профилировать бумагу\".";
"CalibratePrinterFinishText" = "\n\n\n\n\n\n\n\nКалибровка принтера завершена!\nДля продолжения щелкните на кнопке «Готово».";
"CreateICCProfileFinishText" = "\n\n\n\n\n\n\n\nПрофиль ICC был успешно создан.";
"CreateICCProfileFinishTextFormat" = "Профиль ICC успешно создан.\n\nПрофиль ICC %@ для бумаги %@ доступен в папке /Library/ColorSync/Profiles/%@ на вашем компьютере и может использоваться в приложениях.\n\nЕсли на только что напечатанной диаграмме профилей видны полосы, рекомендуется выполнить калибровку подачи бумаги с помощью меню панели управления в разделе управления качеством изображения. После этого повторите процедуру создания и установки профиля ICC.";
"CreateICCProfilePrintOnlyFinishText" = "Можно безопасно выгрузить напечатанную диаграмму профилей. Прежде чем начать сканирование, необходимо дождаться, пока диаграмма высохнет.\n\nКогда примете решение о создании профиля ICC, выберите параметр, \"Сканировать диаграмму профилей ICC и создать профиль ICC\".\n\nЕсли на только что напечатанной диаграмме профилей видны полосы, рекомендуется выполнить калибровку подачи бумаги с помощью меню панели управления в разделе управления качеством изображения. После этого повторите процедуру создания и установки профиля ICC.";
"CreatePrintedICCProfileFinishText" = "Создание профиля ICC было успешно завершено.\n\nПрофиль ICC %@ для бумаги %@ находится в папке /Library/ColorSync/Profiles/%@ на компьютере и может применяться в используемых приложениях.";
"InstallICCProfileFinishTextFormat" = "Установка профиля ICC была успешно завершена.\n\nПрофиль ICC %@ для бумаги %@ находится в папке /Library/ColorSync/Profiles/%@ на компьютере и может применяться в используемых приложениях.";
"InstallICCProfileFinishText" = "\n\n\n\n\n\n\n\nУстановка профиля ICC была успешно завершена.";
CalibrateWithoutProfilingFinishText = "Калибровка была успешно выполнена.";
"InstallICCProfileFinishAuthFailedTextFormat" = "Профиль ICC успешно установлен на %@.";
"InstallICCProfileFinishAuthFailedTextWarn" = "Не удается обновить список бумаги на компьютере из-за сбоя авторизации.";
"InstallICCProfileFinishAuthFailedTextWarnDescription" = "Невозможно использовать профиль ICC %@ для бумаги %@ в приложениях, пока не будет обновлен список бумаги на компьютере. Для этого нажмите кнопку \"Обновить\" на экране \"Управление настройкой бумаги\" программы Printer Utility.";
"CreatePaperFinishAuthFailedTextWarnDescription" = "Невозможно использовать бумагу %@ в приложениях, пока не будет обновлен список бумаги на компьютере. Для этого нажмите кнопку \"Обновить\" на экране \"Управление настройкой бумаги\" программы HP Printer Utility.";
// Select Paper strings
"GetPaperListErrorTitle" = "Не удается получить список бумаги";

// Profile Settings strings
"ProfileSettingsTitle1" = "При создании и установке профиля ICC будут использоваться следующие параметры:";
"ProfileSettingsTitle2" = "Укажите параметры профиля ICC для сканирования, которые можно найти в нижней части диаграммы профилей.";
"InstallProfileSettingsTitle" = "При установке профиля ICC %@ будут использоваться следующие параметры:";
"ProfileSettingsNote1" = "Загрузите в принтер бумагу %@ (формат A3/B). Щелкните на кнопке «Продолжить» для печати и сканирования диаграммы профилей ICC и создания профиля ICC.";
"ProfileSettingsNote2" = "Загрузите в принтер бумагу %@ (формат A3/B). Щелкните на кнопке «Продолжить» для печати и сканирования диаграммы профилей ICC и создания профиля ICC.";
"ProfileSettingsNote3" = "Загрузите в принтер диаграмму профилей ICC, напечатанную на бумаге %@ (формат A3/B). Щелкните на кнопке «Продолжить» для сканирования диаграммы профилей ICC и создания профиля ICC.";
"InstallProfileSettingsNote1" = "Очень важно выполнять калибровку принтера перед использованием каждого нового типа бумаги. Загрузите в принтер бумагу %@. Щелкните на кнопке «Продолжить» для печати и сканирования диаграммы калибровки принтера.";
"InstallProfileSettingsNote2" = "Щелкните на кнопке «Продолжить», чтобы установить профиль ICC.";
"ResetSettingTitle" = "Выбранный параметр отличается от того, который имеется в профиле ICC.";
"ResetSettingMessage" = "Изменить значение по умолчанию?";

// Install Profile strings
"InstallProfileCancelConfirmationTitleString" = "В случае отмены установки профиля ICC печать на данной бумаге может быть выполнена, но не будет достигнуто наилучшее качество печати. Отменить установку профиля ICC?";
"InstallProfileTitleFormat" = "Профиль ICC %@ будет скопирован в папку /Library/ColorSync/Profiles/%@ и зарегистрирован в ColorSync.\n\nОн будет установлен в принтере, после чего его смогут использовать другие пользователи.";
"SetProfileErrorTitle" = "Не удается установить профиль ICC";
"GetProfileErrorTitle" = "Не удается получить профиль ICC";

// Select Profile strings
"ProfileErrorTitle" = "Не удается установить профиль ICC";
"UnableToOpenErrorMessageFormat" = "Не удается открыть %@";
"ProfileIsNotOutputErrorMessage" = "Профиль не относится к профилям вывода.";
"ProfileIsNotRGBErrorMessage" = "Профиль не относится к RGB.";
"ProfileInvalidColorSpaceErrorMessageFormat" = "Профиль не относится к %@.";
"TagsMissingErrorMessage" = "Отсутствуют некоторые обязательные теги.";
"ProfileIsNotValidErrorMessage" = "Неверный профиль.";
"ProfileIsNotValidErrorMessageFormat" = "Неверный профиль. Нет вывода, нет %@, отсутствуют теги.";
"ManufacturerIsNotHPErrorMessage" = "Производитель, отличный от HP.";
"NotPrintProfilerErrorMessage" = "Профилировщик не является PrintProfiler.";
"NotHPICCErrorMessage" = "Несоответствие производителя, устройства, CMM.";
"RGB" = "RGB";
"CMYK" = "CMYK";

// Select and Calibrate Paper strings
"LoadPaperFormatString" = "Загрузите в принтер бумагу %@ (формат %@ минимум). Щелкните на кнопке «Продолжить» для печати и сканирования диаграммы калибровки принтера.";

// Calibration status
"CalibrationStatusRecommended" = "Рекомендуется";
"CalibrationStatusOK" = "OK";
"CalibrationStatusOutOfDate" = "Устарело";

// Synchronization strings
"DownloadProfilesTitleString" = "Загрузка профилей ICC...";
"SynchronizeProfilesTitleString" = "Обновление профилей ICC...";
"DownloadProfilesTitleFormatString" = "Загрузка профилей ICC для бумаги %@:\n%u из %u";

"SyncronizationSuccessfullTitleString" = "Обновление списка бумаги успешно завершено";
"SyncronizationSuccessfullMessageString" = "Теперь вы можете выполнять печать на новой специальной бумаге. Чтобы видеть обновленный список бумаги в диалоговом окне печати, необходимо закрыть его и снова открыть.";
"MediaManagementErrorTitleString" = "Не удается получить данные из принтера о специальных типах бумаги";
"SyncronizationIncompleteTitleString" = "Не удается обновить весь список бумаги";
"SyncronizationIncompleteMessageFormatString" = "Следующие типы бумаги не были обновлены:\n%@";
RegistrationIncompleteTitle = "Не удается обновить весь список бумаги";
RegistrationIncompleteMessage = "Следующие типы бумаги не были зарегистрированы:\n%@";

// Operation status
"CALIBRATION-STARTING" = "Печать диаграммы калибровки";
"CALIBRATION-PREPARING-TO-PRINT" = "Печать диаграммы калибровки";
"CALIBRATION-PREPARING-TO-SCAN" = "Подготовка к сканированию диаграммы";
"CALIBRATION-PRINTING" = "Печать диаграммы калибровки";
"CALIBRATION-DRYING" = "Высыхание диаграммы калибровки";
"CALIBRATION-SCANNING" = "Сканирование диаграммы калибровки";
"CALIBRATION-CALCULATING" = "Обработка результатов калибровки";
"CALIBRATION-FINISHING" = "Обработка результатов калибровки";
"CALIBRATION-CANCELLING" = "Отмена калибровки принтера";
"PROFILING-STARTING" = "Печать диаграммы профилей ICC";
"PROFILING-PREPARING-TO-PRINT" = "Печать диаграммы профилей ICC";
"PROFILING-PREPARING-TO-SCAN" = "Подготовка к сканированию диаграммы профилей ICC";
"PROFILING-PRINTING" = "Печать диаграммы профилей ICC";
"PROFILING-DRYING" = "Высыхание диаграммы профилей ICC";
"PROFILING-SCANNING" = "Сканирование диаграммы профилей ICC";
"PROFILING-CALCULATING" = "Создание профиля ICC";
"PROFILING-FINISHING" = "Создание профиля ICC";
"PROFILING-CANCELLING" = "Отмена создания профиля ICC";

"GetMediumListTitleString" = "Идет поиск бумаги...";
"AddNewPaperTitleString" = "Создание настройки бумаги...";
"CalibratePrinterTitleString" = "Идет калибровка принтера...";
"CreateProfileTitleString" = "Идет создание профиля ICC...";
"CancelingProfilingTitleString" = "Отмена создания профиля ICC";
"CancelingCalibrationTitleString" = "Отмена калибровки принтера";

"CancelingProfileInstallationTitleString" = "Отмена установки профиля ICC";
"InstallingProfileTitleString" = "Идет установка профиля ICC";

"ProfilingProcessFailedErrorMessage" = "Сбой при создании профиля ICC.";
"CalibrationProcessFailedErrorMessage" = "Сбой калибровки принтера.";

"SynchronizeTitleString" = "Обновление списка бумаги";

"ICCProfileTitleString" = "Профиль ICC";
"CalibrationStatusTitleString" = "Состояние калибровки";

LoadedPaperTypeMismatchMessage = "Название настройки бумаги должно соответствовать выбранному типу бумаги на передней панели принтера. Нажмите ОК, чтобы изменить название загруженной бумаги на передней панели автоматически.";
LoadedPaperTypeMismatchProfilingNotAllowedMessage = "Название настройки бумаги должно соответствовать выбранному типу бумаги на передней панели принтера. Нажмите ОК, чтобы изменить название загруженной бумаги на передней панели автоматически.";
"LoadedPaperTypeMismatchMessageFormat" = "Выбрана бумага %@, но в принтер загружена бумага %@. Щелкните на кнопке «OK», чтобы автоматически изменить тип загруженной в принтере бумаги, и использовать тип %@ в дальнейшем. Либо перейдите к принтеру и замените загруженную бумагу на %@ (размер A4/A для калибровки, A3/B для печати) и щелкните на кнопке «OK».";
"LoadedPaperTypeMismatchProfilingNotAllowedMessageFormat" = "Выбрана бумага %@, но в принтер загружена бумага %@. Щелкните на кнопке «OK», чтобы автоматически изменить тип загруженной в принтере бумаги, и использовать тип %@ в дальнейшем. Либо перейдите к принтеру и замените загруженную бумагу на %@ (размер A3/B для калибровки) и щелкните на кнопке «OK».";

// Gloss Enhancer
"OFF" = "Выкл.";
"FULLPAGE" = "Вкл.";
"INKEDAREA" = "Вкл.";

// Paper category
"BOND_AND_COATED" = "Док бум/бум с покрытием";
"PHOTO" = "Фотобумага";
"PROOFING" = "Бумага для пробных отпечатков";
"FINE_ART" = "Материалы для печати произведений изобразительного искусства";
"FILM" = "Плёнка";
"TECHNICAL" = "Техническая бумага";
"CUSTOM" = "Нестандартная бумага";
BACKLIT = "Материалы для просмотра с задней подсветкой";
ADHESIVE = "Клейкая бумага";
BANNER_AND_SIGN = "Материал для плакатов и знаков";
HP_EXTENDED_MEDIA = "Дополнительные типы бумаги";

"CalibrationStatusNotApplicable" = "Неподходящий";

"No response" = "Убедитесь, что принтер подсоединен и включен, затем повторите попытку.";
"UNDEFINED-ERROR" = "Произошла ошибка.";
"ERROR-IN-PARAMS" = "Произошла ошибка.";
"UNKNOWN-OPERATION" = "Время действия истекло.";
"PRINTER-BUSY" = "Принтер занят. Подождите, пока принтер закончит все текущие задания печати.";
"UNDEFINED-MEDIUM" = "Выбранная бумага отсутствует. Возможно она была удалена другим пользователем.";
"MEDIUM-MISMATCH" = "Загружена бумага другого типа.";
"MEDIUM-MISMATCH-NEW-PAPER-CALIBRATION-FORMAT" = "Загружена бумага другого типа. Выбрана бумага %@, но в принтер загружена бумага другого типа. Если вы уверены, что загруженная бумага соответствует выбранной по типу, выберите на передней панели принтера пункт «Изменить тип бумаги» в меню «Бумага». В противном случае извлеките загруженную в настоящий момент бумагу, загрузите в принтер бумагу %@ (формат %@ минимум) и щелкните на кнопке «Продолжить» для печати и сканирования диаграммы калибровки принтера. Нажмите кнопку «Отмена», чтобы выполнить калибровку принтера позднее.";
"MEDIUM-MISMATCH-CALIBRATION-FORMAT" = "Загружена бумага другого типа. Выбрана бумага %@, но в принтер загружена бумага другого типа. Извлеките загруженную в настоящий момент бумагу, загрузите в принтер бумагу %@ (формат %@ минимум) и щелкните на кнопке «Продолжить» для печати и сканирования диаграммы калибровки принтера. Нажмите кнопку «Отмена», чтобы выполнить калибровку принтера позднее.";
"MEDIUM-MISMATCH-PROFILING-FORMAT" = "Загружена бумага другого типа. Выбрана бумага %@, но в принтер загружена бумага другого типа. Извлеките загруженную в настоящий момент бумагу, загрузите в принтер бумагу %@ (формат A3/В минимум) и щелкните на кнопке «Продолжить» для печати и сканирования диаграммы профилей ICC и создания профиля. Нажмите кнопку «Отмена», чтобы создать профиль позднее.";
"BADSIZE-MEDIUM" = "Формат загруженной бумаги слишком мал.";
"BADSIZE-MEDIUM-CALIBRATION-FORMAT" = "Формат загруженной бумаги слишком мал. Извлеките загруженную в настоящий момент бумагу, загрузите в принтер бумагу %@ (как минимум формата %@) и щелкните на кнопке «Продолжить» для печати и сканирования диаграммы калибровки принтера. Чтобы выполнить калибровку принтера позже, щелкните на кнопке «Отмена».";
"BADSIZE-MEDIUM-PROFILING-FORMAT" = "Формат загруженной бумаги слишком мал. Извлеките загруженную в настоящий момент бумагу, загрузите в принтер бумагу %@ (как минимум формата A3/B) и щелкните на кнопке «Продолжить» для печати и сканирования диаграммы профилей ICC и создания профиля ICC. Чтобы создать профиль позже, щелкните на кнопке «Отмена».";
"NO-MEDIUM-LOADED" = "Бумага не загружена.";
"NO-MEDIUM-LOADED-GENERAL-CALIBRATION-FORMAT" = "Отсутствует бумага. Загрузите %@ в принтер. Щелкните \"Продолжить\" для печати и сканирования диаграммы калибровки принтера. Щелкните \"Отмена\", чтобы выполнить калибровку принтера позже.";
"NO-MEDIUM-LOADED-CALIBRATION-FORMAT" = "Бумага не загружена. Извлеките загруженную в настоящий момент бумагу, загрузите в принтер бумагу %@ (как минимум формата %@) и щелкните на кнопке «Продолжить» для печати и сканирования диаграммы калибровки принтера. Чтобы выполнить калибровку принтера позже, щелкните на кнопке «Отмена».";
"NO-MEDIUM-LOADED-GENERAL-PROFILING-FORMAT" = "Бумага не загружена. Извлеките загруженную в настоящий момент бумагу, загрузите в принтер бумагу %@ и щелкните на кнопке «Продолжить» для печати и сканирования диаграммы профилей ICC и создания профиля ICC. Чтобы создать профиль позже, щелкните на кнопке «Отмена».";
"NO-MEDIUM-LOADED-PROFILING-FORMAT" = "Бумага не загружена. Извлеките загруженную в настоящий момент бумагу, загрузите в принтер бумагу %@ (как минимум формата A3/B) и щелкните на кнопке «Продолжить» для печати и сканирования диаграммы профилей ICC и создания профиля ICC. Чтобы создать профиль позже, щелкните на кнопке «Отмена».";
"INVALID-MEDIUM-PROFILING-FORMAT" = "Загрузите в принтер диаграмму профилей ICC, напечатанную на бумаге %@ (формат A3/B). Щелкните на кнопке «Продолжить» для сканирования диаграммы профилей ICC и создания профиля ICC.";
"NO-MEDIUM-LOADED-SCAN-PROFILE-FORMAT" = "Загрузите в принтер диаграмму профилей ICC, напечатанную на бумаге %@. Щелкните \"Продолжить\" для сканирования диаграммы профилей ICC и создания профиля ICC.";
"INVALID-MEDIUM" = "Произошла ошибка.";
"PROFILE-DOESNT-EXIST" = "Произошла ошибка.";
"MEDIUM-CANNOT-BE-DELETED" = "Бумагу HP, заданную по умолчанию, удалить нельзя.";
"MEDIUM-DOESNT-EXIST" = "Выбранная бумага отсутствует. Возможно она была удалена другим пользователем.";
"MEDIUM-ALREADY-EXISTS" = "Бумага с таким именем уже существует. Введите другое имя бумаги и повторите попытку.";
"MEDIUM-ALREADY-EXISTS-FORMAT" = "Бумага с таким именем %@ уже существует. Введите другое имя бумаги и повторите попытку.";
"NO-ROOM-FOR-MORE-MEDIA" = "Специальные типы бумаги добавлять больше нельзя. Удалите любой из существующих типов специальной бумаги перед добавлением нового.";
"MEDIUM-NOT-CLONABLE" = "Произошла ошибка.";
"PROFILE-CANNOT-BE-DELETED" = "Произошла ошибка.";
"MISSING-MEDIUM-NAME" = "Не введено имя бумаги. Введите имя бумаги и повторите попытку.";

"InstallProfileTitle" = "Он будет установлен в принтере, после чего его смогут использовать другие пользователи.";

"Total" = "Всего";

"Paper Name: " = "Название бумаги: ";
"ICC Profile Name: " = "Имя профиля ICC: ";
"Printer Model: " = "Модель принтера: ";
"Username: " = "Имя пользователя: ";
"Timestamp: " = "Временная метка: ";
"Gloss Enhancer: " = "Усилитель глянца: ";
"Paper Type: " = "Тип бумаги: ";

"EmptyItem" = "Нет";
"UnavialableOrBusyErrorMessage" = "Убедитесь, что принтер подключен к сети, включен и не занят выполнением печати.";

"GlossEnhancer" = "Усилитель глянца";
"AdvancedRecommendationText" = "Если на только что напечатанной диаграмме профилей видны полосы, рекомендуется выполнить калибровку подачи бумаги с помощью меню панели управления в разделе управления качеством изображения. После этого повторите процедуру создания и установки профиля ICC.";
"AdvancedCalibrationInfoText" = "Простое и автоматическое создание профилей ICC";
"SharePresetsInfoText" = "Общий доступ к параметрам бумаги";
"PrintProfilingChartTitle" = "Печать диаграммы профилирования";
"PreparingCalibrationScanTitle" = "Подготовка к сканированию диаграммы";
"PreparingProfilingScanTitle" = "Подготовка к сканированию диаграммы профилей ICC";
"CreatePresetMenu" = "Создать новую настройку бумаги";
"ImportPresetMenu" = "Импортировать настройку бумаги";
"ManagePresetMenu" = "Управление настройкой бумаги";
"LoadedPaperTypeMismatchManualChangeMessage" = "Название настройки бумаги должно соответствовать типу бумаги, загруженному в принтер. Подойдите к принтеру и загрузите \"%@\".";

//xib localization
HSDSelectProfileTitle = "Выберите профиль ICC, который требуется установить:";
ChooseButtonTitle = "Выбрать...";

SelectProfileActionTitle = "Выберите действие:";
PrintICCProfilingChartTitle = "Напечатать диаграмму профилей ICC";
ScanICCProfilingChartTitle = "Сканировать диаграмму профилей ICC\nи создать профиль ICC";
TotalTitle = "Всего";

CreatePaperDesciption = "Укажите название и тип бумаги, а затем нажмите \"Далее\", чтобы продолжить. Данный тип бумаги будет доступен на передней панели в меню \"Нестандартная бумага\".\n\nВыбор типа бумаги является основным условием получения оптимального результата. Для получения подсказок и советов по выбору типа бумаги нажмите значок вопроса.";
ChangePrintingPropertiesTitle = "Изменить параметры печати";
